"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~ \", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 414113, \"word_counts\": \"{\\\"<start>\\\": 414113, \\\"a\\\": 684583, \\\"hangar\\\": 118, \\\"filled\\\": 4521, \\\"with\\\": 107712, \\\"all\\\": 1862, \\\"sorts\\\": 32, \\\"of\\\": 142768, \\\"military\\\": 490, \\\"vehicles\\\": 547, \\\"and\\\": 98853, \\\"aircraft\\\": 273, \\\"<end>\\\": 414113, \\\"fighter\\\": 357, \\\"jet\\\": 1667, \\\"plane\\\": 3605, \\\"in\\\": 129001, \\\"museum\\\": 251, \\\"other\\\": 8467, \\\"war\\\": 125, \\\"army\\\": 124, \\\"including\\\": 605, \\\"u\\\": 75, \\\"s\\\": 157, \\\"jeep\\\": 67, \\\"or\\\": 843, \\\"on\\\": 150692, \\\"display\\\": 2322, \\\"some\\\": 17100, \\\"are\\\": 28812, \\\"parked\\\": 8774, \\\"transportation\\\": 105, \\\"that\\\": 19524, \\\"need\\\": 49, \\\"to\\\": 47746, \\\"be\\\": 1730, \\\"fixed\\\": 22, \\\"man\\\": 51323, \\\"riding\\\": 12673, \\\"the\\\": 137983, \\\"back\\\": 3906, \\\"horse\\\": 5849, \\\"near\\\": 13719, \\\"cow\\\": 2235, \\\"people\\\": 29656, \\\"horses\\\": 3339, \\\"chasing\\\": 158, \\\"after\\\": 631, \\\"tiny\\\": 300, \\\"little\\\": 4529, \\\"bull\\\": 243, \\\"is\\\": 68668, \\\"running\\\": 1551, \\\"two\\\": 34137, \\\"guys\\\": 722, \\\"trying\\\": 897, \\\"rope\\\": 244, \\\"small\\\": 14131, \\\"calf\\\": 154, \\\"men\\\": 7616, \\\"herd\\\": 2266, \\\"fenced\\\": 670, \\\"area\\\": 6086, \\\"young\\\": 11953, \\\"child\\\": 4170, \\\"brushing\\\": 773, \\\"teeth\\\": 930, \\\"using\\\": 1900, \\\"blue\\\": 9608, \\\"white\\\": 25514, \\\"toothbrush\\\": 628, \\\"brush\\\": 638, \\\"his\\\": 13618, \\\"boy\\\": 7742, \\\"holding\\\": 19435, \\\"tongue\\\": 215, \\\"kid\\\": 1116, \\\"held\\\": 344, \\\"up\\\": 14937, \\\"mouth\\\": 1436, \\\"an\\\": 34983, \\\"electric\\\": 320, \\\"elephants\\\": 2983, \\\"playing\\\": 10256, \\\"water\\\": 11496, \\\"under\\\": 4481, \\\"fall\\\": 120, \\\"next\\\": 25920, \\\"waterfall\\\": 67, \\\"splashing\\\": 45, \\\"life\\\": 219, \\\"like\\\": 1512, \\\"statues\\\": 151, \\\"several\\\": 6619, \\\"fake\\\": 255, \\\"spraying\\\": 107, \\\"zebra\\\": 3569, \\\"into\\\": 4344, \\\"each\\\": 4874, \\\"zebras\\\": 2915, \\\"dusty\\\": 79, \\\"plain\\\": 350, \\\"where\\\": 532, \\\"one\\\": 6093, \\\"them\\\": 2372, \\\"biting\\\": 152, \\\"another\\\": 3504, \\\"walking\\\": 10330, \\\"sandy\\\": 793, \\\"patch\\\": 196, \\\"ground\\\": 3081, \\\"gravel\\\": 185, \\\"various\\\": 1967, \\\"street\\\": 21190, \\\"signs\\\": 2685, \\\"reading\\\": 753, \\\"humped\\\": 4, \\\"crossing\\\": 1072, \\\"sign\\\": 9712, \\\"middle\\\": 2892, \\\"busy\\\": 1526, \\\"town\\\": 768, \\\"pedestrian\\\": 226, \\\"traffic\\\": 3662, \\\"signal\\\": 354, \\\"country\\\": 836, \\\"than\\\": 122, \\\"usa\\\": 20, \\\"parking\\\": 3178, \\\"cross\\\": 1016, \\\"walk\\\": 1703, \\\"says\\\": 408, \\\"side\\\": 8632, \\\"road\\\": 7102, \\\"toothpaste\\\": 104, \\\"it\\\": 16904, \\\"sink\\\": 5651, \\\"flowing\\\": 46, \\\"out\\\": 7006, \\\"behind\\\": 4672, \\\"red\\\": 12108, \\\"above\\\": 2545, \\\"over\\\": 6700, \\\"tooth\\\": 292, \\\"adult\\\": 1200, \\\"at\\\": 29848, \\\"least\\\": 22, \\\"baby\\\": 3143, \\\"grouped\\\": 64, \\\"together\\\": 4319, \\\"along\\\": 2879, \\\"dirt\\\": 2882, \\\"elephant\\\": 4758, \\\"escorted\\\": 6, \\\"by\\\": 11975, \\\"traveling\\\": 1959, \\\"pasture\\\": 668, \\\"row\\\": 1269, \\\"down\\\": 16492, \\\"pathway\\\": 91, \\\"large\\\": 17180, \\\"train\\\": 12753, \\\"sitting\\\": 36826, \\\"station\\\": 2714, \\\"multi\\\": 289, \\\"colored\\\": 1331, \\\"stops\\\": 122, \\\"for\\\": 7646, \\\"passengers\\\": 693, \\\"beautifully\\\": 30, \\\"arrives\\\": 16, \\\"board\\\": 5652, \\\"track\\\": 2064, \\\"platform\\\": 865, \\\"tracks\\\": 3233, \\\"boats\\\": 2016, \\\"grass\\\": 9220, \\\"hill\\\": 2820, \\\"trees\\\": 4984, \\\"boat\\\": 3885, \\\"dock\\\": 594, \\\"park\\\": 4820, \\\"group\\\": 15244, \\\"sail\\\": 314, \\\"shore\\\": 784, \\\"sailboat\\\": 136, \\\"lake\\\": 1215, \\\"enjoy\\\": 115, \\\"sunny\\\": 939, \\\"day\\\": 2933, \\\"boating\\\": 23, \\\"helmets\\\": 137, \\\"pushing\\\": 205, \\\"bicycles\\\": 551, \\\"beside\\\": 2515, \\\"woman\\\": 24034, \\\"their\\\": 6123, \\\"as\\\": 5356, \\\"they\\\": 759, \\\"get\\\": 474, \\\"bikes\\\": 885, \\\"tour\\\": 356, \\\"bus\\\": 8991, \\\"there\\\": 8862, \\\"wearing\\\": 6943, \\\"boarding\\\": 484, \\\"motorcycle\\\": 4934, \\\"cop\\\": 125, \\\"front\\\": 13533, \\\"store\\\": 1347, \\\"police\\\": 892, \\\"officer\\\": 311, \\\"motorbike\\\": 148, \\\"lights\\\": 1692, \\\"patrols\\\": 5, \\\"streets\\\": 310, \\\"rides\\\": 1405, \\\"building\\\": 8361, \\\"table\\\": 21322, \\\"chairs\\\": 2095, \\\"tucked\\\": 49, \\\"underneath\\\": 866, \\\"wood\\\": 1864, \\\"around\\\": 6077, \\\"cozy\\\": 49, \\\"breakfast\\\": 517, \\\"set\\\": 1863, \\\"room\\\": 12946, \\\"dishes\\\": 536, \\\"sit\\\": 2722, \\\"window\\\": 5177, \\\"chefs\\\": 147, \\\"inside\\\": 3994, \\\"kitchen\\\": 9362, \\\"preparing\\\": 1472, \\\"food\\\": 9395, \\\"tin\\\": 106, \\\"pans\\\": 267, \\\"buffet\\\": 169, \\\"style\\\": 565, \\\"service\\\": 117, \\\"coupe\\\": 24, \\\"looking\\\": 8374, \\\"tray\\\": 1423, \\\"chef\\\": 233, \\\"pouring\\\": 221, \\\"aluminum\\\": 61, \\\"pan\\\": 964, \\\"while\\\": 10436, \\\"look\\\": 1283, \\\"adds\\\": 16, \\\"green\\\": 8756, \\\"stuff\\\": 277, \\\"luggage\\\": 2468, \\\"cart\\\": 784, \\\"through\\\": 6096, \\\"airport\\\": 2092, \\\"puts\\\": 118, \\\"bags\\\": 628, \\\"terminal\\\": 245, \\\"floor\\\": 3282, \\\"many\\\": 4819, \\\"lockers\\\": 9, \\\"stands\\\": 3865, \\\"tile\\\": 607, \\\"standing\\\": 30067, \\\"tennis\\\": 13648, \\\"racket\\\": 3108, \\\"leaning\\\": 1071, \\\"towards\\\": 975, \\\"ball\\\": 8008, \\\"player\\\": 6906, \\\"ready\\\": 2849, \\\"hit\\\": 1904, \\\"attempting\\\": 265, \\\"catch\\\": 950, \\\"just\\\": 768, \\\"black\\\": 13497, \\\"shirt\\\": 3627, \\\"shorts\\\": 521, \\\"game\\\": 6817, \\\"desk\\\": 5134, \\\"four\\\": 2652, \\\"laptops\\\": 733, \\\"computer\\\": 5624, \\\"monitor\\\": 1056, \\\"working\\\": 916, \\\"multiple\\\": 706, \\\"computers\\\": 795, \\\"laptop\\\": 6024, \\\"surrounded\\\": 1290, \\\"full\\\": 2893, \\\"sized\\\": 323, \\\"sits\\\": 6426, \\\"five\\\": 694, \\\"nearby\\\": 590, \\\"cutting\\\": 2212, \\\"pizza\\\": 8775, \\\"fork\\\": 1051, \\\"knife\\\": 1304, \\\"about\\\": 1615, \\\"eat\\\": 834, \\\"glasses\\\": 2352, \\\"eating\\\": 5972, \\\"huge\\\": 588, \\\"tomato\\\": 320, \\\"cheese\\\": 1775, \\\"enormous\\\": 39, \\\"digging\\\": 37, \\\"frisbee\\\": 5561, \\\"dog\\\": 12625, \\\"fetch\\\": 10, \\\"nice\\\": 820, \\\"girl\\\": 6568, \\\"plays\\\": 561, \\\"leaping\\\": 109, \\\"grassy\\\": 3031, \\\"frisbees\\\": 150, \\\"shitting\\\": 2, \\\"smirking\\\": 2, \\\"strawberry\\\": 85, \\\"blonde\\\": 187, \\\"hair\\\": 1072, \\\"flashes\\\": 10, \\\"thumbs\\\": 100, \\\"seated\\\": 479, \\\"corner\\\": 2195, \\\"booth\\\": 155, \\\"blank\\\": 22, \\\"faced\\\": 73, \\\"purple\\\": 1180, \\\"restaurant\\\": 1689, \\\"couple\\\": 7847, \\\"enjoying\\\": 731, \\\"meal\\\": 1216, \\\"gives\\\": 102, \\\"view\\\": 3773, \\\"living\\\": 5445, \\\"pillows\\\": 586, \\\"books\\\": 916, \\\"shelve\\\": 9, \\\"courch\\\": 5, \\\"picture\\\": 6158, \\\"apartment\\\": 306, \\\"wooden\\\": 6332, \\\"floors\\\": 423, \\\"bookshelf\\\": 181, \\\"cream\\\": 546, \\\"couch\\\": 3818, \\\"glittery\\\": 3, \\\"aerial\\\": 176, \\\"shelves\\\": 451, \\\"faux\\\": 8, \\\"fireplace\\\": 623, \\\"bicycle\\\": 1620, \\\"bike\\\": 2721, \\\"person\\\": 17202, \\\"orange\\\": 3424, \\\"bicyclist\\\": 79, \\\"speed\\\": 210, \\\"blurred\\\": 78, \\\"foliage\\\": 88, \\\"cyclist\\\": 64, \\\"helmet\\\": 884, \\\"quickly\\\": 64, \\\"does\\\": 383, \\\"trick\\\": 2131, \\\"rail\\\": 876, \\\"skate\\\": 2546, \\\"skateboarder\\\": 1732, \\\"launching\\\": 20, \\\"skateboard\\\": 7008, \\\"air\\\": 5479, \\\"railing\\\": 316, \\\"doing\\\": 2328, \\\"ocean\\\": 3734, \\\"surfboard\\\": 4009, \\\"wave\\\": 3313, \\\"arm\\\": 570, \\\"surf\\\": 1899, \\\"family\\\": 781, \\\"top\\\": 15499, \\\"beach\\\": 7950, \\\"kites\\\": 2256, \\\"background\\\": 3994, \\\"posing\\\": 2041, \\\"camera\\\": 2225, \\\"flying\\\": 7292, \\\"poses\\\": 549, \\\"sky\\\": 4383, \\\"scene\\\": 1037, \\\"stating\\\": 55, \\\"charlottesville\\\": 4, \\\"city\\\": 7192, \\\"limits\\\": 4, \\\"announcing\\\": 10, \\\"ahead\\\": 182, \\\"no\\\": 1001, \\\"zone\\\": 58, \\\"lane\\\": 197, \\\"directions\\\": 287, \\\"downtown\\\": 155, \\\"below\\\": 634, \\\"desktop\\\": 436, \\\"keyboard\\\": 2107, \\\"mouse\\\": 1159, \\\"closeup\\\": 421, \\\"light\\\": 3717, \\\"reflecting\\\": 110, \\\"dim\\\": 67, \\\"shadow\\\": 188, \\\"heavy\\\": 151, \\\"shot\\\": 840, \\\"dark\\\": 1313, \\\"snowboard\\\": 1676, \\\"laying\\\": 6602, \\\"snow\\\": 8411, \\\"ski\\\": 2246, \\\"slope\\\": 2721, \\\"night\\\": 1704, \\\"snowboarder\\\": 923, \\\"who\\\": 1876, \\\"has\\\": 10521, \\\"fallen\\\": 211, \\\"looks\\\": 2086, \\\"smiles\\\": 528, \\\"what\\\": 328, \\\"resort\\\": 138, \\\"skiing\\\": 2577, \\\"skiers\\\": 1186, \\\"pose\\\": 549, \\\"cat\\\": 11700, \\\"baseball\\\": 11399, \\\"bat\\\": 4060, \\\"holds\\\": 2321, \\\"chair\\\": 3798, \\\"text\\\": 61, \\\"atop\\\": 564, \\\"making\\\": 1068, \\\"way\\\": 1290, \\\"going\\\": 2181, \\\"fir\\\": 11, \\\"snowboarding\\\": 428, \\\"edge\\\": 880, \\\"evergreen\\\": 32, \\\"forest\\\": 1204, \\\"topped\\\": 1983, \\\"jar\\\": 173, \\\"brown\\\": 5819, \\\"paperwork\\\": 45, \\\"glass\\\": 3715, \\\"bottle\\\": 1390, \\\"cake\\\": 5929, \\\"mix\\\": 44, \\\"fashioned\\\": 430, \\\"crock\\\": 10, \\\"bright\\\": 932, \\\"flower\\\": 942, \\\"there's\\\": 63, \\\"reason\\\": 5, \\\"not\\\": 530, \\\"decorate\\\": 36, \\\"lovely\\\": 41, \\\"vase\\\": 3226, \\\"cannister\\\": 2, \\\"spice\\\": 17, \\\"have\\\": 1085, \\\"labtops\\\": 1, \\\"use\\\": 307, \\\"older\\\": 1194, \\\"pretty\\\": 701, \\\"lady\\\": 1908, \\\"outside\\\": 5443, \\\"pastry\\\": 334, \\\"picking\\\": 162, \\\"wooded\\\": 448, \\\"sandwich\\\": 3497, \\\"hand\\\": 3429, \\\"her\\\": 6970, \\\"eyes\\\": 428, \\\"something\\\": 1705, \\\"too\\\\n\\\": 1, \\\"end\\\": 689, \\\"if\\\": 242, \\\"coach\\\": 164, \\\"furniture\\\": 1164, \\\"lots\\\": 1796, \\\"bed\\\": 8289, \\\"spot\\\": 125, \\\"few\\\": 1209, \\\"materials\\\": 66, \\\"agreeable\\\": 1, \\\"\\\\n\\\": 1031, \\\"thrown\\\": 150, \\\"throws\\\": 271, \\\"throwing\\\": 1104, \\\"from\\\": 6533, \\\"home\\\": 1650, \\\"plate\\\": 13001, \\\"upset\\\": 9, \\\"first\\\": 197, \\\"base\\\": 845, \\\"tossing\\\": 140, \\\"pole\\\": 2154, \\\"fines\\\": 2, \\\"doubled\\\": 4, \\\"work\\\": 546, \\\"zones\\\": 13, \\\"time\\\": 844, \\\"this\\\": 4694, \\\"three\\\": 7790, \\\"officers\\\": 216, \\\"against\\\": 1829, \\\"barrier\\\": 86, \\\"talking\\\": 2147, \\\"stop\\\": 4442, \\\"policemen\\\": 57, \\\"businesses\\\": 47, \\\"stand\\\": 3275, \\\"bench\\\": 6087, \\\"old\\\": 4739, \\\"walkers\\\": 15, \\\"benches\\\": 700, \\\"both\\\": 579, \\\"surprised\\\": 61, \\\"colorful\\\": 1992, \\\"someone\\\": 1543, \\\"larger\\\": 155, \\\"child's\\\": 162, \\\"children\\\": 2160, \\\"bathroom\\\": 10109, \\\"cute\\\": 687, \\\"toiletries\\\": 65, \\\"cats\\\": 1043, \\\"appreciate\\\": 2, \\\"humans\\\": 15, \\\"put\\\": 203, \\\"convenient\\\": 5, \\\"resting\\\": 990, \\\"places\\\": 90, \\\"sinks\\\": 562, \\\"houses\\\": 337, \\\"toilet\\\": 7284, \\\"used\\\": 317, \\\"curb\\\": 665, \\\"seat\\\": 1132, \\\"footpath\\\": 7, \\\"boards\\\": 774, \\\"sheets\\\": 299, \\\"frame\\\": 238, \\\"mattress\\\": 125, \\\"pillow\\\": 440, \\\"post\\\": 688, \\\"made\\\": 1397, \\\"photograph\\\": 1118, \\\"nightstand\\\": 82, \\\"stripe\\\": 65, \\\"tie\\\": 2981, \\\"bearded\\\": 147, \\\"wears\\\": 187, \\\"striped\\\": 604, \\\"neck\\\": 601, \\\"square\\\": 500, \\\"shaped\\\": 600, \\\"plants\\\": 674, \\\"flowers\\\": 3244, \\\"arrangement\\\": 191, \\\"composed\\\": 5, \\\"tall\\\": 3253, \\\"grey\\\": 1132, \\\"drooping\\\": 6, \\\"close\\\": 5089, \\\"wall\\\": 4822, \\\"bunch\\\": 3773, \\\"dying\\\": 13, \\\"bowls\\\": 718, \\\"its\\\": 4079, \\\"feeding\\\": 681, \\\"hunches\\\": 6, \\\"it's\\\": 1699, \\\"bowl\\\": 3983, \\\"different\\\": 3357, \\\"dish\\\": 919, \\\"empty\\\": 2153, \\\"items\\\": 1588, \\\"eith\\\": 1, \\\"cell\\\": 3687, \\\"phone\\\": 5678, \\\"rubber\\\": 70, \\\"duck\\\": 182, \\\"collection\\\": 251, \\\"car\\\": 4954, \\\"keys\\\": 111, \\\"lighter\\\": 15, \\\"o\\\": 66, \\\"n\\\": 94, \\\"cellphone\\\": 836, \\\"contents\\\": 143, \\\"purse\\\": 272, \\\"variety\\\": 718, \\\"cards\\\": 65, \\\"lay\\\": 166, \\\"random\\\": 51, \\\"tablecloth\\\": 102, \\\"long\\\": 2470, \\\"tree\\\": 4904, \\\"covered\\\": 4983, \\\"countryside\\\": 161, \\\"multicolored\\\": 161, \\\"freight\\\": 126, \\\"amid\\\": 55, \\\"greenery\\\": 108, \\\"containers\\\": 315, \\\"attached\\\": 1089, \\\"scenic\\\": 80, \\\"scenery\\\": 39, \\\"passenger\\\": 1555, \\\"engine\\\": 723, \\\"cars\\\": 3200, \\\"buildings\\\": 2219, \\\"hills\\\": 180, \\\"short\\\": 350, \\\"fence\\\": 3555, \\\"yard\\\": 849, \\\"pulling\\\": 1400, \\\"past\\\": 1141, \\\"twin\\\": 172, \\\"metal\\\": 1635, \\\"blanket\\\": 929, \\\"cot\\\": 17, \\\"headboard\\\": 94, \\\"foot\\\": 438, \\\"railway\\\": 174, \\\"extremely\\\": 54, \\\"cluttered\\\": 494, \\\"multitude\\\": 19, \\\"coffee\\\": 1843, \\\"cup\\\": 1718, \\\"speaker\\\": 55, \\\"mug\\\": 295, \\\"very\\\": 4686, \\\"messy\\\": 378, \\\"equally\\\": 3, \\\"bathtub\\\": 696, \\\"opposite\\\": 219, \\\"bath\\\": 858, \\\"tub\\\": 1252, \\\"tiles\\\": 227, \\\"walls\\\": 986, \\\"modern\\\": 738, \\\"luxury\\\": 30, \\\"banana\\\": 1834, \\\"cookies\\\": 178, \\\"package\\\": 96, \\\"box\\\": 2021, \\\"chocolates\\\": 19, \\\"bananas\\\": 2987, \\\"ruler\\\": 21, \\\"healthy\\\": 119, \\\"truck\\\": 5330, \\\"hanging\\\": 2323, \\\"vehicle\\\": 787, \\\"protruding\\\": 23, \\\"rear\\\": 255, \\\"sand\\\": 1267, \\\"sticking\\\": 536, \\\"tiled\\\": 733, \\\"big\\\": 3861, \\\"innovated\\\": 1, \\\"storage\\\": 142, \\\"cabinet\\\": 529, \\\"away\\\": 551, \\\"warming\\\": 49, \\\"swinging\\\": 2097, \\\"field\\\": 14660, \\\"batter\\\": 1331, \\\"getting\\\": 1950, \\\"during\\\": 2442, \\\"meters\\\": 271, \\\"railroad\\\": 658, \\\"meter\\\": 995, \\\"alongside\\\": 292, \\\"lot\\\": 3277, \\\"wetsuit\\\": 233, \\\"dressed\\\": 1507, \\\"suit\\\": 2323, \\\"surfing\\\": 1433, \\\"surfer\\\": 1535, \\\"single\\\": 745, \\\"poles\\\": 658, \\\"armpits\\\": 1, \\\"skis\\\": 4014, \\\"snowy\\\": 2447, \\\"place\\\": 677, \\\"hood\\\": 162, \\\"gets\\\": 352, \\\"pounce\\\": 7, \\\"crouched\\\": 70, \\\"kneeling\\\": 395, \\\"taking\\\": 2648, \\\"swing\\\": 1157, \\\"teammate\\\": 15, \\\"league\\\": 177, \\\"watches\\\": 732, \\\"uniform\\\": 906, \\\"server\\\": 34, \\\"diners\\\": 30, \\\"adults\\\": 460, \\\"gathered\\\": 702, \\\"waiter\\\": 18, \\\"slice\\\": 1458, \\\"hitting\\\": 1015, \\\"racquet\\\": 1559, \\\"skirt\\\": 189, \\\"fit\\\": 41, \\\"women\\\": 3522, \\\"court\\\": 4332, \\\"corded\\\": 7, \\\"custom\\\": 41, \\\"writing\\\": 289, \\\"decorated\\\": 1241, \\\"bread\\\": 1150, \\\"broccoli\\\": 2439, \\\"types\\\": 749, \\\"rice\\\": 720, \\\"chicken\\\": 637, \\\"vegetables\\\": 3051, \\\"half\\\": 1369, \\\"eaten\\\": 816, \\\"vintage\\\": 639, \\\"driving\\\": 2711, \\\"classic\\\": 116, \\\"color\\\": 276, \\\"fully\\\": 99, \\\"restored\\\": 19, \\\"displayed\\\": 1083, \\\"outdoor\\\": 1112, \\\"event\\\": 430, \\\"pickup\\\": 255, \\\"crowded\\\": 616, \\\"piece\\\": 2564, \\\"sponge\\\": 9, \\\"toy\\\": 1206, \\\"collie\\\": 25, \\\"yellow\\\": 5813, \\\"daylight\\\": 44, \\\"mountain\\\": 2302, \\\"deserts\\\": 56, \\\"baked\\\": 343, \\\"desserts\\\": 205, \\\"pasties\\\": 2, \\\"napkin\\\": 170, \\\"pastries\\\": 378, \\\"lace\\\": 25, \\\"doily\\\": 23, \\\"cakes\\\": 400, \\\"weather\\\": 144, \\\"vane\\\": 37, \\\"clock\\\": 6892, \\\"tower\\\": 2958, \\\"photo\\\": 3952, \\\"showing\\\": 1241, \\\"gold\\\": 354, \\\"weathercock\\\": 2, \\\"massive\\\": 99, \\\"clocked\\\": 4, \\\"mounted\\\": 704, \\\"rooster\\\": 23, \\\"compass\\\": 6, \\\"kids\\\": 1246, \\\"kite\\\": 4187, \\\"flies\\\": 658, \\\"overhead\\\": 373, \\\"him\\\": 1407, \\\"peel\\\": 93, \\\"bananna\\\": 3, \\\"african\\\": 95, \\\"american\\\": 262, \\\"outdoors\\\": 503, \\\"eats\\\": 454, \\\"she\\\": 591, \\\"barn\\\": 290, \\\"crowd\\\": 1976, \\\"canopy\\\": 126, \\\"relaxing\\\": 257, \\\"tarp\\\": 50, \\\"foreground\\\": 360, \\\"tent\\\": 273, \\\"high\\\": 1635, \\\"laughs\\\": 28, \\\"picnic\\\": 368, \\\"fans\\\": 143, \\\"watch\\\": 1006, \\\"live\\\": 36, \\\"prepares\\\": 532, \\\"watching\\\": 2097, \\\"apparently\\\": 22, \\\"missed\\\": 24, \\\"missing\\\": 254, \\\"strike\\\": 57, \\\"mini\\\": 180, \\\"sandwiches\\\": 625, \\\"soup\\\": 485, \\\"crackers\\\": 80, \\\"milk\\\": 254, \\\"drink\\\": 1055, \\\"candy\\\": 147, \\\"dip\\\": 79, \\\"sauce\\\": 796, \\\"bird\\\": 3652, \\\"handle\\\": 195, \\\"bar\\\": 624, \\\"perched\\\": 769, \\\"sidewalk\\\": 3340, \\\"tropical\\\": 96, \\\"parrot\\\": 154, \\\"handlebar\\\": 8, \\\"handlebars\\\": 22, \\\"buffalo\\\": 50, \\\"grazing\\\": 2508, \\\"babies\\\": 100, \\\"bison\\\": 28, \\\"mother\\\": 535, \\\"across\\\": 2523, \\\"prairie\\\": 23, \\\"calves\\\": 36, \\\"smaller\\\": 283, \\\"buffalos\\\": 4, \\\"open\\\": 4908, \\\"plates\\\": 1914, \\\"plastic\\\": 954, \\\"foods\\\": 550, \\\"features\\\": 340, \\\"dining\\\": 1059, \\\"array\\\": 82, \\\"lies\\\": 335, \\\"mirror\\\": 3571, \\\"putting\\\": 556, \\\"tricks\\\": 697, \\\"others\\\": 730, \\\"skating\\\": 411, \\\"falling\\\": 248, \\\"onto\\\": 1080, \\\"off\\\": 3018, \\\"dress\\\": 865, \\\"swings\\\": 496, \\\"rack\\\": 569, \\\"stuffed\\\": 2679, \\\"animal\\\": 1480, \\\"carrot\\\": 342, \\\"hotdogs\\\": 230, \\\"fries\\\": 963, \\\"hot\\\": 2228, \\\"dogs\\\": 1825, \\\"french\\\": 489, \\\"drinks\\\": 644, \\\"chili\\\": 150, \\\"sodas\\\": 25, \\\"lunch\\\": 407, \\\"consisting\\\": 116, \\\"fixings\\\": 15, \\\"seasoned\\\": 30, \\\"soda\\\": 302, \\\"condiments\\\": 185, \\\"among\\\": 452, \\\"tied\\\": 388, \\\"pier\\\": 319, \\\"yacht\\\": 25, \\\"moored\\\": 70, \\\"marina\\\": 154, \\\"sizes\\\": 138, \\\"docked\\\": 475, \\\"sailboats\\\": 115, \\\"\\\\n\\\\n\\\\n\\\": 3, \\\"sheep\\\": 3939, \\\"graze\\\": 388, \\\"clumpy\\\": 1, \\\"farm\\\": 307, \\\"house\\\": 1731, \\\"lamb\\\": 170, \\\"beds\\\": 589, \\\"lamp\\\": 747, \\\"curtains\\\": 253, \\\"bedroom\\\": 1733, \\\"counters\\\": 201, \\\"double\\\": 2401, \\\"counter\\\": 3565, \\\"sliding\\\": 298, \\\"doors\\\": 410, \\\"pair\\\": 2151, \\\"details\\\": 25, \\\"you\\\": 201, \\\"can\\\": 1071, \\\"see\\\": 414, \\\"performing\\\": 706, \\\"stunt\\\": 241, \\\"boarder\\\": 391, \\\"waiting\\\": 1700, \\\"turn\\\": 404, \\\"go\\\": 465, \\\"office\\\": 1002, \\\"face\\\": 1567, \\\"stuck\\\": 216, \\\"teddy\\\": 3593, \\\"bear\\\": 6171, \\\"gray\\\": 1355, \\\"sweater\\\": 259, \\\"scissors\\\": 1360, \\\"cut\\\": 1434, \\\"pictures\\\": 908, \\\"book\\\": 1479, \\\"ie\\\": 1, \\\"ed\\\": 7, \\\"paper\\\": 1759, \\\"cuts\\\": 160, \\\"images\\\": 222, \\\"magazine\\\": 122, \\\"seeing\\\": 35, \\\"wet\\\": 785, \\\"van\\\": 459, \\\"door\\\": 2016, \\\"truck's\\\": 8, \\\"classroom\\\": 111, \\\"setting\\\": 921, \\\"projector\\\": 48, \\\"screen\\\": 1362, \\\"podium\\\": 81, \\\"delivering\\\": 37, \\\"presentation\\\": 56, \\\"projection\\\": 19, \\\"before\\\": 422, \\\"angel\\\": 21, \\\"jets\\\": 266, \\\"formation\\\": 244, \\\"trailing\\\": 45, \\\"smoke\\\": 354, \\\"squadron\\\": 12, \\\"vases\\\": 799, \\\"painted\\\": 987, \\\"show\\\": 510, \\\"pieces\\\": 796, \\\"exhibited\\\": 2, \\\"includes\\\": 305, \\\"displays\\\": 186, \\\"art\\\": 232, \\\"stucco\\\": 12, \\\"assortment\\\": 471, \\\"geometrically\\\": 2, \\\"tiered\\\": 69, \\\"avocado\\\": 46, \\\"toast\\\": 237, \\\"guacamole\\\": 14, \\\"bears\\\": 1680, \\\"animals\\\": 1985, \\\"variously\\\": 2, \\\"clad\\\": 40, \\\"shelf\\\": 1022, \\\"number\\\": 1332, \\\"hotel\\\": 740, \\\"ottoman\\\": 75, \\\"sofa\\\": 615, \\\"lamps\\\": 254, \\\"tv\\\": 1945, \\\"located\\\": 177, \\\"den\\\": 117, \\\"television\\\": 2064, \\\"flat\\\": 597, \\\"shown\\\": 1382, \\\"couches\\\": 502, \\\"rest\\\": 346, \\\"permit\\\": 1, \\\"ticket\\\": 33, \\\"dispenser\\\": 114, \\\"urban\\\": 368, \\\"electronic\\\": 399, \\\"paid\\\": 14, \\\"focus\\\": 134, \\\"wetsuits\\\": 42, \\\"aprons\\\": 27, \\\"workers\\\": 223, \\\"discussing\\\": 28, \\\"how\\\": 232, \\\"everything\\\": 51, \\\"cooking\\\": 766, \\\"cater\\\": 1, \\\"penguin\\\": 67, \\\"backpack\\\": 503, \\\"stares\\\": 167, \\\"zoo\\\": 1319, \\\"beer\\\": 693, \\\"habitat\\\": 205, \\\"umbrella\\\": 4936, \\\"tabby\\\": 173, \\\"wheels\\\": 241, \\\"curvy\\\": 45, \\\"guy\\\": 1787, \\\"skateboarding\\\": 840, \\\"fast\\\": 202, \\\"safety\\\": 127, \\\"gear\\\": 680, \\\"crouching\\\": 87, \\\"cliff\\\": 146, \\\"hat\\\": 2425, \\\"outcropping\\\": 10, \\\"skier\\\": 1606, \\\"lead\\\": 68, \\\"men's\\\": 59, \\\"racing\\\": 321, \\\"skies\\\": 442, \\\"downhill\\\": 214, \\\"meat\\\": 1682, \\\"meet\\\": 45, \\\"delicious\\\": 186, \\\"serving\\\": 536, \\\"piled\\\": 235, \\\"asian\\\": 524, \\\"cuisine\\\": 21, \\\"dirty\\\": 665, \\\"workspace\\\": 26, \\\"newspapers\\\": 28, \\\"tissues\\\": 19, \\\"bottles\\\": 624, \\\"towel\\\": 554, \\\"wrapped\\\": 355, \\\"drinking\\\": 1062, \\\"spoon\\\": 513, \\\"motorcycles\\\": 1772, \\\"ggroup\\\": 1, \\\"nopen\\\": 1, \\\"beard\\\": 194, \\\"smiling\\\": 2038, \\\"man's\\\": 220, \\\"only\\\": 261, \\\"thing\\\": 98, \\\"visible\\\": 202, \\\"mans\\\": 146, \\\"goatee\\\": 18, \\\"facial\\\": 22, \\\"lower\\\": 56, \\\"part\\\": 306, \\\"stove\\\": 2056, \\\"extra\\\": 78, \\\"type\\\": 399, \\\"spices\\\": 52, \\\"interior\\\": 197, \\\"gas\\\": 279, \\\"remarkable\\\": 12, \\\"well\\\": 692, \\\"suited\\\": 15, \\\"deli\\\": 50, \\\"shop\\\": 681, \\\"fruit\\\": 2296, \\\"ceiling\\\": 402, \\\"fresh\\\": 687, \\\"produce\\\": 307, \\\"compter\\\": 3, \\\"scrolls\\\": 4, \\\"tattooed\\\": 21, \\\"uses\\\": 257, \\\"lying\\\": 1501, \\\"furry\\\": 150, \\\"staring\\\": 537, \\\"intensely\\\": 21, \\\"wide\\\": 397, \\\"image\\\": 2794, \\\"eye\\\": 214, \\\"starts\\\": 25, \\\"run\\\": 539, \\\"poised\\\": 61, \\\"camouflage\\\": 42, \\\"motorcyclist\\\": 133, \\\"vest\\\": 288, \\\"more\\\": 164, \\\"public\\\": 914, \\\"fixtures\\\": 107, \\\"clean\\\": 916, \\\"without\\\": 232, \\\"lid\\\": 299, \\\"left\\\": 663, \\\"cafe\\\": 180, \\\"being\\\": 3070, \\\"leather\\\": 339, \\\"lap\\\": 743, \\\"rocked\\\": 2, \\\"beneath\\\": 342, \\\"sleeping\\\": 1270, \\\"extreme\\\": 34, \\\"giraffe\\\": 5571, \\\"giraffe's\\\": 69, \\\"photos\\\": 360, \\\"taken\\\": 546, \\\"apple\\\": 1017, \\\"cider\\\": 19, \\\"doughnuts\\\": 734, \\\"assorted\\\": 429, \\\"bought\\\": 18, \\\"donuts\\\": 1283, \\\"sale\\\": 373, \\\"keeps\\\": 20, \\\"balance\\\": 84, \\\"brakes\\\": 5, \\\"nears\\\": 9, \\\"waves\\\": 1076, \\\"walks\\\": 1219, \\\"gate\\\": 440, \\\"head\\\": 2583, \\\"path\\\": 804, \\\"cattle\\\": 660, \\\"lush\\\": 1005, \\\"cows\\\": 2522, \\\"ride\\\": 853, \\\"riders\\\": 266, \\\"herding\\\": 91, \\\"froyo\\\": 1, \\\"delivery\\\": 116, \\\"frozen\\\": 93, \\\"yogurt\\\": 65, \\\"treat\\\": 64, \\\"umbrellas\\\": 2077, \\\"handing\\\": 110, \\\"wires\\\": 232, \\\"everyone\\\": 48, \\\"fire\\\": 4479, \\\"hydrant\\\": 3629, \\\"pavement\\\": 291, \\\"westmark\\\": 4, \\\"inn\\\": 16, \\\"kondike\\\": 1, \\\"motel\\\": 80, \\\"mountains\\\": 899, \\\"distance\\\": 723, \\\"vans\\\": 33, \\\"trucks\\\": 710, \\\"beautiful\\\": 898, \\\"sunset\\\": 392, \\\"airplane\\\": 3891, \\\"airliner\\\": 268, \\\"low\\\": 475, \\\"altitude\\\": 18, \\\"brightly\\\": 300, \\\"lit\\\": 1026, \\\"cloudy\\\": 1121, \\\"rain\\\": 952, \\\"stripped\\\": 71, \\\"checks\\\": 78, \\\"hedge\\\": 33, \\\"either\\\": 178, \\\"stare\\\": 56, \\\"between\\\": 1234, \\\"fluffy\\\": 227, \\\"himself\\\": 369, \\\"we\\\": 220, \\\"ties\\\": 335, \\\"gentleman\\\": 159, \\\"suits\\\": 352, \\\"jackets\\\": 96, \\\"closet\\\": 131, \\\"cage\\\": 377, \\\"giraffes\\\": 3284, \\\"carrier\\\": 66, \\\"exhibit\\\": 174, \\\"still\\\": 348, \\\"baby's\\\": 32, \\\"breath\\\": 11, \\\"tulle\\\": 2, \\\"container\\\": 566, \\\"princess\\\": 15, \\\"pot\\\": 594, \\\"pink\\\": 2331, \\\"toule\\\": 1, \\\"case\\\": 782, \\\"material\\\": 57, \\\"goats\\\": 272, \\\"scattered\\\": 128, \\\"throughout\\\": 31, \\\"stone\\\": 983, \\\"bent\\\": 178, \\\"posed\\\": 167, \\\"play\\\": 1271, \\\"match\\\": 625, \\\"female\\\": 1000, \\\"refrigerator\\\": 2391, \\\"curiously\\\": 33, \\\"confused\\\": 16, \\\"stocked\\\": 61, \\\"puzzled\\\": 5, \\\"think\\\": 21, \\\"chinese\\\": 158, \\\"entree\\\": 73, \\\"asparagus\\\": 45, \\\"carrots\\\": 1282, \\\"squash\\\": 59, \\\"veggies\\\": 362, \\\"miniature\\\": 183, \\\"statue\\\": 842, \\\"pilot\\\": 43, \\\"sculpture\\\": 227, \\\"cartoon\\\": 85, \\\"figures\\\": 65, \\\"rusty\\\": 169, \\\"courtyard\\\": 127, \\\"sculptor\\\": 1, \\\"mainly\\\": 11, \\\"needs\\\": 79, \\\"repaired\\\": 10, \\\"washroom\\\": 39, \\\"wash\\\": 83, \\\"basin\\\": 112, \\\"bucket\\\": 227, \\\"also\\\": 218, \\\"roof\\\": 373, \\\"help\\\": 90, \\\"remodeled\\\": 73, \\\"standup\\\": 28, \\\"shower\\\": 1620, \\\"suitcase\\\": 1415, \\\"words\\\": 160, \\\"quote\\\": 10, \\\"tan\\\": 392, \\\"altered\\\": 71, \\\"briefcase\\\": 62, \\\"wine\\\": 2565, \\\"judicating\\\": 1, \\\"choice\\\": 8, \\\"wines\\\": 42, \\\"brief\\\": 33, \\\"carrying\\\": 1764, \\\"moving\\\": 888, \\\"ramp\\\": 1606, \\\"loading\\\": 274, \\\"household\\\": 37, \\\"lift\\\": 288, \\\"lowered\\\": 15, \\\"deck\\\": 309, \\\"hard\\\": 313, \\\"coast\\\": 69, \\\"semi\\\": 266, \\\"staples\\\": 7, \\\"broken\\\": 425, \\\"damaged\\\": 53, \\\"had\\\": 111, \\\"ripped\\\": 16, \\\"cargo\\\": 210, \\\"partly\\\": 82, \\\"accident\\\": 42, \\\"talks\\\": 230, \\\"sunglasses\\\": 485, \\\"having\\\": 843, \\\"conversation\\\": 112, \\\"donut\\\": 883, \\\"doughnut\\\": 784, \\\"sugared\\\": 16, \\\"hole\\\": 337, \\\"really\\\": 135, \\\"complete\\\": 124, \\\"streetlights\\\": 30, \\\"story\\\": 173, \\\"line\\\": 1537, \\\"lined\\\": 1237, \\\"following\\\": 176, \\\"woolly\\\": 20, \\\"file\\\": 53, \\\"mountainside\\\": 55, \\\"surfers\\\": 518, \\\"surfboards\\\": 880, \\\"signage\\\": 75, \\\"pedestrians\\\": 333, \\\"hastily\\\": 2, \\\"gang\\\": 33, \\\"bikers\\\": 134, \\\"highway\\\": 503, \\\"speeding\\\": 71, \\\"race\\\": 402, \\\"course\\\": 276, \\\"motorcyclists\\\": 117, \\\"turning\\\": 181, \\\"pulls\\\": 246, \\\"groups\\\": 110, \\\"subway\\\": 525, \\\"players\\\": 1739, \\\"vie\\\": 6, \\\"control\\\": 584, \\\"soccer\\\": 1966, \\\"goal\\\": 84, \\\"pond\\\": 374, \\\"bark\\\": 18, \\\"boxes\\\": 592, \\\"fridge\\\": 595, \\\"freezer\\\": 215, \\\"neat\\\": 135, \\\"roadside\\\": 87, \\\"giving\\\": 343, \\\"bushes\\\": 570, \\\"nestled\\\": 44, \\\"arranging\\\": 25, \\\"vacuuming\\\": 3, \\\"crate\\\": 87, \\\"vacuum\\\": 13, \\\"cleaning\\\": 177, \\\"leaving\\\": 162, \\\"renovation\\\": 26, \\\"appliances\\\": 696, \\\"pulled\\\": 606, \\\"flamingo\\\": 11, \\\"liquid\\\": 193, \\\"captive\\\": 27, \\\"dips\\\": 18, \\\"girls\\\": 1135, \\\"spewing\\\": 32, \\\"cluster\\\": 85, \\\"oranges\\\": 1179, \\\"plant\\\": 759, \\\"ripe\\\": 304, \\\"hang\\\": 186, \\\"leaves\\\": 947, \\\"growing\\\": 262, \\\"daytime\\\": 144, \\\"alone\\\": 590, \\\"wandering\\\": 65, \\\"beaked\\\": 9, \\\"beak\\\": 101, \\\"deep\\\": 273, \\\"hued\\\": 9, \\\"bill\\\": 37, \\\"wading\\\": 112, \\\"water's\\\": 42, \\\"body\\\": 1862, \\\"spinach\\\": 148, \\\"prepared\\\": 326, \\\"cooked\\\": 501, \\\"greens\\\": 260, \\\"pepperoni\\\": 354, \\\"speakers\\\": 105, \\\"munching\\\": 20, \\\"hay\\\": 530, \\\"pen\\\": 690, \\\"plaque\\\": 38, \\\"dripping\\\": 18, \\\"rust\\\": 38, \\\"numbers\\\": 98, \\\"rusting\\\": 9, \\\"steel\\\": 607, \\\"identification\\\": 11, \\\"nailed\\\": 11, \\\"circular\\\": 153, \\\"object\\\": 349, \\\"writings\\\": 8, \\\"iron\\\": 172, \\\"hammered\\\": 1, \\\"electronics\\\": 235, \\\"devices\\\": 152, \\\"lone\\\": 533, \\\"cab\\\": 88, \\\"coat\\\": 403, \\\"bag\\\": 1349, \\\"adorable\\\": 123, \\\"fuzzy\\\": 58, \\\"dice\\\": 9, \\\"panting\\\": 24, \\\"ear\\\": 368, \\\"boarders\\\": 103, \\\"take\\\": 645, \\\"break\\\": 126, \\\"bottom\\\": 374, \\\"lodge\\\": 71, \\\"transport\\\": 70, \\\"listening\\\": 73, \\\"device\\\": 360, \\\"closed\\\": 397, \\\"catching\\\": 569, \\\"dropping\\\": 40, \\\"dives\\\": 23, \\\"lunging\\\": 30, \\\"forward\\\": 163, \\\"raises\\\": 41, \\\"stick\\\": 229, \\\"clutter\\\": 134, \\\"clothes\\\": 574, \\\"basement\\\": 21, \\\"supplies\\\": 235, \\\"papers\\\": 318, \\\"shirts\\\": 201, \\\"painting\\\": 506, \\\"placed\\\": 803, \\\"bush\\\": 278, \\\"feathered\\\": 8, \\\"right\\\": 646, \\\"framed\\\": 148, \\\"ginger\\\": 31, \\\"kitten\\\": 415, \\\"bridge\\\": 1276, \\\"giant\\\": 558, \\\"onlookers\\\": 151, \\\"pass\\\": 224, \\\"string\\\": 211, \\\"balloons\\\": 111, \\\"flys\\\": 18, \\\"brick\\\": 1675, \\\"paved\\\": 244, \\\"rolls\\\": 210, \\\"teenager\\\": 115, \\\"sweatshirt\\\": 63, \\\"chest\\\": 159, \\\"hoodie\\\": 68, \\\"intense\\\": 24, \\\"sideways\\\": 111, \\\"hands\\\": 1552, \\\"sprawled\\\": 24, \\\"feet\\\": 592, \\\"wii\\\": 2429, \\\"controller\\\": 824, \\\"stovetop\\\": 21, \\\"pots\\\": 375, \\\"foodstuffs\\\": 11, \\\"sat\\\": 27, \\\"cardboard\\\": 190, \\\"ontop\\\": 8, \\\"shy\\\": 3, \\\"georgetown\\\": 1, \\\"been\\\": 927, \\\"windows\\\": 929, \\\"motor\\\": 797, \\\"artistic\\\": 81, \\\"vanity\\\": 323, \\\"basic\\\": 35, \\\"reaching\\\": 577, \\\"arms\\\": 436, \\\"he\\\": 1426, \\\"male\\\": 1505, \\\"opponent\\\": 87, \\\"topiary\\\": 4, \\\"pencils\\\": 44, \\\"rosary\\\": 3, \\\"lawn\\\": 467, \\\"garden\\\": 459, \\\"oversized\\\": 26, \\\"silver\\\": 1229, \\\"toothbrushes\\\": 241, \\\"similar\\\": 53, \\\"brushes\\\": 166, \\\"graffiti\\\": 654, \\\"ridden\\\": 45, \\\"hits\\\": 219, \\\"holing\\\": 20, \\\"pizzas\\\": 740, \\\"littel\\\": 4, \\\"happy\\\": 293, \\\"hoagie\\\": 33, \\\"roll\\\": 275, \\\"sub\\\": 155, \\\"sandwhich\\\": 38, \\\"grinder\\\": 9, \\\"creepy\\\": 35, \\\"emo\\\": 16, \\\"hipster\\\": 68, \\\"glowing\\\": 82, \\\"eyed\\\": 43, \\\"evil\\\": 19, \\\"costume\\\": 268, \\\"skinny\\\": 79, \\\"propeller\\\": 282, \\\"recently\\\": 24, \\\"clear\\\": 878, \\\"shrubs\\\": 71, \\\"dessert\\\": 532, \\\"underpass\\\": 14, \\\"dense\\\": 40, \\\"overpass\\\": 94, \\\"intersection\\\": 1454, \\\"doored\\\": 4, \\\"stall\\\": 446, \\\"patterns\\\": 24, \\\"flames\\\": 23, \\\"flame\\\": 17, \\\"decals\\\": 14, \\\"slopes\\\": 208, \\\"slightly\\\": 116, \\\"indoors\\\": 118, \\\"official\\\": 40, \\\"organized\\\": 152, \\\"grocery\\\": 125, \\\"grill\\\": 341, \\\"cook\\\": 135, \\\"vendor\\\": 96, \\\"grilling\\\": 28, \\\"market\\\": 975, \\\"sell\\\": 29, \\\"bedhing\\\": 1, \\\"selection\\\": 68, \\\"banans\\\": 4, \\\"tags\\\": 92, \\\"ears\\\": 148, \\\"senior\\\": 18, \\\"visor\\\": 22, \\\"sewing\\\": 56, \\\"machine\\\": 383, \\\"shirtless\\\": 241, \\\"surfboarder\\\": 12, \\\"mid\\\": 559, \\\"jumping\\\": 2112, \\\"steak\\\": 138, \\\"burger\\\": 166, \\\"hamburger\\\": 151, \\\"served\\\": 575, \\\"chopped\\\": 152, \\\"puddle\\\": 84, \\\"wetlands\\\": 1, \\\"birds\\\": 1876, \\\"watering\\\": 161, \\\"savannah\\\": 91, \\\"flooded\\\": 116, \\\"occupied\\\": 20, \\\"call\\\": 67, \\\"bicycling\\\": 8, \\\"concentrating\\\": 19, \\\"fly's\\\": 10, \\\"complicated\\\": 8, \\\"wild\\\": 527, \\\"flown\\\": 226, \\\"unknown\\\": 23, \\\"leftover\\\": 14, \\\"mostly\\\": 175, \\\"ends\\\": 52, \\\"oven\\\": 2109, \\\"baking\\\": 149, \\\"good\\\": 237, \\\"wonderful\\\": 19, \\\"sugar\\\": 157, \\\"alont\\\": 1, \\\"twigs\\\": 24, \\\"patches\\\": 22, \\\"boogie\\\": 107, \\\"frolic\\\": 9, \\\"frothy\\\": 9, \\\"swimming\\\": 461, \\\"siamese\\\": 54, \\\"sniffing\\\": 160, \\\"smelling\\\": 61, \\\"blooms\\\": 9, \\\"foil\\\": 176, \\\"worker\\\": 146, \\\"wraps\\\": 23, \\\"freshly\\\": 168, \\\"commercial\\\": 548, \\\"pressed\\\": 20, \\\"lips\\\": 32, \\\"kisses\\\": 15, \\\"hugs\\\": 22, \\\"kissing\\\": 96, \\\"floored\\\": 20, \\\"crib\\\": 106, \\\"grasses\\\": 61, \\\"natural\\\": 148, \\\"logs\\\": 129, \\\"trough\\\": 101, \\\"chocolate\\\": 1091, \\\"desert\\\": 412, \\\"driver's\\\": 40, \\\"ferry\\\": 70, \\\"school\\\": 621, \\\"glimpse\\\": 5, \\\"reflection\\\": 491, \\\"cookie\\\": 140, \\\"sheet\\\": 306, \\\"toaster\\\": 221, \\\"scrub\\\": 19, \\\"walkway\\\": 362, \\\"fronts\\\": 17, \\\"narrow\\\": 367, \\\"seen\\\": 1025, \\\"relish\\\": 74, \\\"tomatoes\\\": 583, \\\"mustard\\\": 267, \\\"loaded\\\": 355, \\\"bleachers\\\": 54, \\\"taco\\\": 31, \\\"hotdog\\\": 449, \\\"toppings\\\": 730, \\\"sports\\\": 240, \\\"toys\\\": 356, \\\"naked\\\": 94, \\\"bathing\\\": 116, \\\"blinds\\\": 72, \\\"westie\\\": 1, \\\"spray\\\": 122, \\\"grafitti\\\": 14, \\\"power\\\": 248, \\\"lines\\\": 276, \\\"signaling\\\": 18, \\\"beginning\\\": 55, \\\"indicating\\\": 102, \\\"when\\\": 73, \\\"begins\\\": 56, \\\"action\\\": 354, \\\"serve\\\": 523, \\\"covering\\\": 195, \\\"bodies\\\": 14, \\\"coverings\\\": 11, \\\"coats\\\": 70, \\\"arrive\\\": 26, \\\"slowly\\\": 53, \\\"leave\\\": 61, \\\"chain\\\": 222, \\\"these\\\": 288, \\\"robot\\\": 33, \\\"holders\\\": 44, \\\"much\\\": 100, \\\"cuter\\\": 1, \\\"normal\\\": 24, \\\"affixed\\\": 40, \\\"monster\\\": 42, \\\"lime\\\": 66, \\\"jacket\\\": 1287, \\\"waring\\\": 9, \\\"button\\\": 102, \\\"pinned\\\": 24, \\\"lapel\\\": 20, \\\"business\\\": 482, \\\"attire\\\": 169, \\\"plaid\\\": 183, \\\"yello9w\\\": 1, \\\"navy\\\": 74, \\\"blazer\\\": 28, \\\"boutonniere\\\": 7, \\\"commode\\\": 86, \\\"which\\\": 522, \\\"thankfully\\\": 1, \\\"yet\\\": 51, \\\"opened\\\": 314, \\\"trash\\\": 436, \\\"point\\\": 133, \\\"catering\\\": 10, \\\"find\\\": 24, \\\"planted\\\": 20, \\\"growth\\\": 11, \\\"embellished\\\": 5, \\\"antique\\\": 359, \\\"dresser\\\": 272, \\\"bunnies\\\": 4, \\\"dolls\\\": 65, \\\"stretched\\\": 86, \\\"balancing\\\": 130, \\\"dances\\\": 7, \\\"crosses\\\": 129, \\\"foreign\\\": 159, \\\"language\\\": 108, \\\"islamic\\\": 2, \\\"automobile\\\": 49, \\\"furled\\\": 4, \\\"decorative\\\": 321, \\\"infused\\\": 1, \\\"oil\\\": 70, \\\"leans\\\": 258, \\\"land\\\": 424, \\\"fishing\\\": 168, \\\"trailer\\\": 402, \\\"goes\\\": 259, \\\"avoiding\\\": 5, \\\"professional\\\": 544, \\\"infant\\\": 78, \\\"partially\\\": 343, \\\"posts\\\": 95, \\\"floating\\\": 567, \\\"shopping\\\": 301, \\\"oriental\\\": 113, \\\"grouping\\\": 47, \\\"asiancanal\\\": 1, \\\"river\\\": 1717, \\\"trainl\\\": 1, \\\"plaster\\\": 7, \\\"mantel\\\": 22, \\\"piano\\\": 155, \\\"cabinets\\\": 1195, \\\"roped\\\": 25, \\\"rug\\\": 453, \\\"trio\\\": 99, \\\"circus\\\": 101, \\\"preforming\\\": 27, \\\"stage\\\": 168, \\\"dragged\\\": 7, \\\"oxen\\\": 38, \\\"muddy\\\": 174, \\\"led\\\": 68, \\\"mussels\\\": 4, \\\"ham\\\": 177, \\\"olives\\\": 195, \\\"oysters\\\": 3, \\\"whole\\\": 204, \\\"pie\\\": 370, \\\"refridgerator\\\": 29, \\\"drawer\\\": 100, \\\"tidy\\\": 70, \\\"pop\\\": 30, \\\"icon\\\": 8, \\\"mobile\\\": 177, \\\"phones\\\": 693, \\\"log\\\": 280, \\\"galloping\\\": 37, \\\"enclosure\\\": 1312, \\\"unpoppable\\\": 1, \\\"region\\\": 27, \\\"came\\\": 25, \\\"pitcher\\\": 701, \\\"pitch\\\": 807, \\\"stadium\\\": 235, \\\"waits\\\": 301, \\\"return\\\": 172, \\\"sill\\\": 265, \\\"dried\\\": 106, \\\"decor\\\": 137, \\\"forested\\\": 68, \\\"winter\\\": 333, \\\"platter\\\": 275, \\\"brownies\\\": 25, \\\"trays\\\": 278, \\\"displaying\\\": 283, \\\"sweet\\\": 79, \\\"treats\\\": 73, \\\"kinds\\\": 340, \\\"jump\\\": 720, \\\"airborne\\\": 101, \\\"landscape\\\": 229, \\\"snowboarders\\\": 216, \\\"come\\\": 104, \\\"downhearted\\\": 1, \\\"suburban\\\": 64, \\\"darkened\\\": 55, \\\"toward\\\": 496, \\\"makes\\\": 291, \\\"gesture\\\": 27, \\\"i\\\": 288, \\\"was\\\": 347, \\\"stormclouds\\\": 1, \\\"urinal\\\": 183, \\\"posted\\\": 238, \\\"charming\\\": 7, \\\"polka\\\": 92, \\\"dot\\\": 82, \\\"cap\\\": 310, \\\"checking\\\": 186, \\\"messages\\\": 24, \\\"crook\\\": 5, \\\"try\\\": 73, \\\"shoes\\\": 622, \\\"reads\\\": 369, \\\"president\\\": 42, \\\"crosswalk\\\": 252, \\\"indicates\\\": 46, \\\"should\\\": 37, \\\"telling\\\": 57, \\\"guard\\\": 117, \\\"elaborate\\\": 68, \\\"dont\\\": 6, \\\"seems\\\": 169, \\\"shops\\\": 128, \\\"lays\\\": 525, \\\"lazing\\\": 14, \\\"conch\\\": 1, \\\"remote\\\": 1609, \\\"section\\\": 133, \\\"labels\\\": 25, \\\"symbols\\\": 22, \\\"buttons\\\": 65, \\\"pale\\\": 39, \\\"arrow\\\": 121, \\\"heads\\\": 288, \\\"l\\\": 29, \\\"r\\\": 12, \\\"laser\\\": 6, \\\"printed\\\": 54, \\\"labeled\\\": 60, \\\"option\\\": 4, \\\"straight\\\": 128, \\\"legs\\\": 536, \\\"hind\\\": 71, \\\"easy\\\": 44, \\\"tables\\\": 918, \\\"covers\\\": 186, \\\"neatly\\\": 245, \\\"sides\\\": 362, \\\"measuring\\\": 70, \\\"temperature\\\": 11, \\\"testing\\\": 26, \\\"tries\\\": 159, \\\"cloth\\\": 364, \\\"silverware\\\": 134, \\\"stools\\\": 96, \\\"island\\\": 310, \\\"fruits\\\": 1034, \\\"colors\\\": 354, \\\"shoulder\\\": 226, \\\"dry\\\": 565, \\\"towering\\\": 121, \\\"spire\\\": 32, \\\"cashing\\\": 1, \\\"father\\\": 154, \\\"sad\\\": 76, \\\"curtained\\\": 20, \\\"club\\\": 51, \\\"friends\\\": 399, \\\"huddled\\\": 50, \\\"wicker\\\": 78, \\\"stitched\\\": 8, \\\"upwards\\\": 26, \\\"unique\\\": 132, \\\"curtain\\\": 391, \\\"outline\\\": 7, \\\"grazes\\\": 134, \\\"basket\\\": 766, \\\"passing\\\": 788, \\\"marked\\\": 82, \\\"backs\\\": 171, \\\"herb\\\": 15, \\\"hillside\\\": 465, \\\"rolling\\\": 251, \\\"hilly\\\": 62, \\\"paddle\\\": 212, \\\"kayak\\\": 34, \\\"canoe\\\": 102, \\\"backwards\\\": 65, \\\"kayaking\\\": 14, \\\"steps\\\": 410, \\\"leading\\\": 332, \\\"outhouse\\\": 24, \\\"shows\\\": 807, \\\"simply\\\": 13, \\\"competitive\\\": 46, \\\"eater\\\": 1, \\\"tackling\\\": 4, \\\"boys\\\": 1170, \\\"skateboards\\\": 580, \\\"younger\\\": 77, \\\"coming\\\": 1071, \\\"hold\\\": 365, \\\"skatepark\\\": 56, \\\"takes\\\": 584, \\\"polar\\\": 543, \\\"pool\\\": 490, \\\"balls\\\": 237, \\\"objects\\\": 205, \\\"ducks\\\": 269, \\\"attract\\\": 4, \\\"flock\\\": 417, \\\"surround\\\": 47, \\\"harbor\\\": 303, \\\"sea\\\": 367, \\\"surface\\\": 781, \\\"shaking\\\": 159, \\\"shakes\\\": 21, \\\"watchdog\\\": 2, \\\"trains\\\": 728, \\\"passed\\\": 43, \\\"performed\\\": 12, \\\"feed\\\": 119, \\\"tr\\\": 2, \\\"oft\\\": 4, \\\"christmas\\\": 515, \\\"holidays\\\": 13, \\\"woods\\\": 687, \\\"trail\\\": 515, \\\"motorcyle\\\": 13, \\\"bad\\\": 47, \\\"repair\\\": 67, \\\"driveway\\\": 161, \\\"concrete\\\": 633, \\\"discolored\\\": 3, \\\"besides\\\": 143, \\\"upside\\\": 308, \\\"turned\\\": 277, \\\"saying\\\": 127, \\\"connected\\\": 152, \\\"reflected\\\": 138, \\\"sun\\\": 912, \\\"peeks\\\": 40, \\\"clothing\\\": 349, \\\"team\\\": 469, \\\"ladies\\\": 286, \\\"spectators\\\": 242, \\\"doubles\\\": 103, \\\"cups\\\": 434, \\\"layered\\\": 62, \\\"candles\\\": 680, \\\"birthday\\\": 996, \\\"flashing\\\": 14, \\\"blocked\\\": 37, \\\"edges\\\": 22, \\\"lanes\\\": 43, \\\"stoplights\\\": 37, \\\"median\\\": 32, \\\"sets\\\": 153, \\\"heart\\\": 172, \\\"glazed\\\": 231, \\\"pear\\\": 21, \\\"shape\\\": 182, \\\"chocalet\\\": 1, \\\"frostering\\\": 1, \\\"ribbons\\\": 33, \\\"40\\\": 9, \\\"roses\\\": 241, \\\"hilding\\\": 1, \\\"onstage\\\": 4, \\\"bending\\\": 237, \\\"unplanted\\\": 1, \\\"stacked\\\": 504, \\\"homemade\\\": 217, \\\"overhand\\\": 12, \\\"wiping\\\": 32, \\\"shrubbery\\\": 61, \\\"wilderness\\\": 139, \\\"festival\\\": 84, \\\"scout\\\": 11, \\\"kuwaiti\\\": 1, \\\"flyer\\\": 9, \\\"grilled\\\": 192, \\\"tea\\\": 288, \\\"saucer\\\": 56, \\\"egg\\\": 262, \\\"youths\\\": 23, \\\"party\\\": 414, \\\"alex\\\": 2, \\\"named\\\": 36, \\\"crane\\\": 127, \\\"kick\\\": 140, \\\"attempts\\\": 117, \\\"ass\\\": 14, \\\"dance\\\": 42, \\\"playful\\\": 28, \\\"sheered\\\": 14, \\\"rams\\\": 47, \\\"openly\\\": 3, \\\"sheared\\\": 19, \\\"airplanes\\\": 547, \\\"airfield\\\": 65, \\\"planes\\\": 608, \\\"pancakes\\\": 165, \\\"sausage\\\": 278, \\\"links\\\": 9, \\\"containing\\\": 654, \\\"barbecue\\\": 58, \\\"shredded\\\": 51, \\\"beef\\\": 197, \\\"vegetable\\\": 385, \\\"indoor\\\": 254, \\\"jungle\\\": 130, \\\"heavily\\\": 60, \\\"thick\\\": 138, \\\"roast\\\": 68, \\\"skewers\\\": 10, \\\"smart\\\": 289, \\\"photographs\\\": 129, \\\"collage\\\": 135, \\\"sales\\\": 19, \\\"customer\\\": 33, \\\"bacon\\\": 288, \\\"lettuce\\\": 310, \\\"salad\\\": 1032, \\\"maneuver\\\": 28, \\\"pickles\\\": 143, \\\"blueberries\\\": 55, \\\"sliced\\\": 606, \\\"peaches\\\": 37, \\\"bento\\\": 23, \\\"chops\\\": 17, \\\"decker\\\": 1771, \\\"london\\\": 208, \\\"frosting\\\": 277, \\\"stoplight\\\": 156, \\\"spans\\\": 5, \\\"voer\\\": 2, \\\"shining\\\": 143, \\\"lighting\\\": 188, \\\"signals\\\": 92, \\\"fog\\\": 78, \\\"lonely\\\": 63, \\\"rim\\\": 63, \\\"re\\\": 17, \\\"climbs\\\": 33, \\\"ascent\\\": 8, \\\"ascending\\\": 37, \\\"steep\\\": 234, \\\"lare\\\": 1, \\\"marching\\\": 44, \\\"refreshment\\\": 3, \\\"unpaved\\\": 16, \\\"pepsi\\\": 27, \\\"fly\\\": 623, \\\"mp3\\\": 28, \\\"cables\\\": 33, \\\"cords\\\": 52, \\\"cigarettes\\\": 12, \\\"cd's\\\": 8, \\\"things\\\": 430, \\\"layer\\\": 116, \\\"junk\\\": 64, \\\"mess\\\": 57, \\\"microwave\\\": 1269, \\\"utensils\\\": 283, \\\"feeder\\\": 188, \\\"scrapes\\\": 1, \\\"fed\\\": 93, \\\"monitors\\\": 396, \\\"key\\\": 81, \\\"potted\\\": 224, \\\"cupboard\\\": 83, \\\"figure\\\": 122, \\\"corridor\\\": 15, \\\"cord\\\": 53, \\\"person's\\\": 233, \\\"pendant\\\": 5, \\\"fancy\\\": 356, \\\"necklace\\\": 35, \\\"outlet\\\": 19, \\\"posting\\\": 9, \\\"clouds\\\": 427, \\\"siting\\\": 243, \\\"focal\\\": 17, \\\"pick\\\": 294, \\\"mom\\\": 92, \\\"nursing\\\": 39, \\\"suitcases\\\": 556, \\\"cases\\\": 156, \\\"third\\\": 97, \\\"antelope\\\": 67, \\\"cleaned\\\": 98, \\\"nicely\\\": 171, \\\"carpeted\\\": 52, \\\"numerous\\\": 130, \\\"gathers\\\": 28, \\\"western\\\": 36, \\\"snack\\\": 130, \\\"so\\\": 223, \\\"must\\\": 43, \\\"timer\\\": 17, \\\"driver\\\": 119, \\\"honda\\\": 15, \\\"moves\\\": 201, \\\"stopped\\\": 869, \\\"seafoam\\\": 2, \\\"chrome\\\": 93, \\\"medicine\\\": 41, \\\"mint\\\": 15, \\\"sailing\\\": 276, \\\"lemon\\\": 142, \\\"mirange\\\": 1, \\\"church\\\": 564, \\\"wheeler\\\": 51, \\\"ledge\\\": 447, \\\"cannon\\\": 5, \\\"canon\\\": 3, \\\"swans\\\": 62, \\\"featuring\\\": 202, \\\"2\\\": 253, \\\"flamingos\\\": 26, \\\"flowery\\\": 37, \\\"thats\\\": 52, \\\"curve\\\": 93, \\\"motorcycled\\\": 1, \\\"cement\\\": 518, \\\"sharp\\\": 65, \\\"were\\\": 81, \\\"telephone\\\": 249, \\\"receiver\\\": 6, \\\"pretending\\\": 41, \\\"talk\\\": 121, \\\"though\\\": 51, \\\"mat\\\": 146, \\\"ceramic\\\": 170, \\\"restroom\\\": 430, \\\"elegant\\\": 106, \\\"design\\\": 191, \\\"topping\\\": 118, \\\"checkered\\\": 203, \\\"order\\\": 99, \\\"holder\\\": 210, \\\"propped\\\": 162, \\\"charging\\\": 36, \\\"cople\\\": 1, \\\"screens\\\": 113, \\\"branch\\\": 798, \\\"reaches\\\": 196, \\\"alley\\\": 163, \\\"alleyway\\\": 30, \\\"moped\\\": 132, \\\"sided\\\": 44, \\\"entrance\\\": 196, \\\"practicing\\\": 237, \\\"video\\\": 1990, \\\"games\\\": 494, \\\"season\\\": 13, \\\"console\\\": 104, \\\"gathering\\\": 203, \\\"appliance\\\": 77, \\\"controllers\\\": 470, \\\"remotes\\\": 287, \\\"nintendo\\\": 743, \\\"travels\\\": 221, \\\"center\\\": 628, \\\"residential\\\": 309, \\\"tail\\\": 217, \\\"trunk\\\": 585, \\\"trainer\\\": 51, \\\"here\\\": 287, \\\"provide\\\": 61, \\\"description\\\": 15, \\\"doubledecker\\\": 17, \\\"benefit\\\": 1, \\\"tourists\\\": 127, \\\"butts\\\": 8, \\\"facing\\\": 438, \\\"viewer\\\": 31, \\\"paste\\\": 43, \\\"awaiting\\\": 72, \\\"peeling\\\": 66, \\\"stairs\\\": 462, \\\"kickflip\\\": 5, \\\"transit\\\": 363, \\\"driven\\\": 70, \\\"girafee\\\": 12, \\\"people's\\\": 9, \\\"extended\\\": 94, \\\"ornament\\\": 35, \\\"dangling\\\": 32, \\\"whimsical\\\": 7, \\\"ornaments\\\": 38, \\\"lighted\\\": 116, \\\"holiday\\\": 53, \\\"students\\\": 115, \\\"drives\\\": 481, \\\"bikini\\\": 153, \\\"flag\\\": 452, \\\"peace\\\": 58, \\\"novelty\\\": 14, \\\"hats\\\": 299, \\\"resembling\\\": 13, \\\"artichoke\\\": 10, \\\"gourmet\\\": 79, \\\"budweiser\\\": 5, \\\"sites\\\": 9, \\\"calmly\\\": 14, \\\"shady\\\": 43, \\\"clearing\\\": 73, \\\"shade\\\": 346, \\\"pecking\\\": 21, \\\"pet\\\": 175, \\\"typing\\\": 145, \\\"mac\\\": 57, \\\"cockatiel\\\": 2, \\\"bites\\\": 61, \\\"runway\\\": 1776, \\\"idle\\\": 38, \\\"tarmac\\\": 763, \\\"dead\\\": 223, \\\"cul\\\": 3, \\\"de\\\": 13, \\\"sac\\\": 5, \\\"picturesque\\\": 18, \\\"blooming\\\": 29, \\\"hedges\\\": 21, \\\"carnival\\\": 50, \\\"ordering\\\": 24, \\\"concession\\\": 7, \\\"fried\\\": 258, \\\"vendor's\\\": 10, \\\"advertising\\\": 158, \\\"sneakers\\\": 81, \\\"odd\\\": 127, \\\"combination\\\": 56, \\\"frog\\\": 26, \\\"lets\\\": 20, \\\"zucchini\\\": 34, \\\"curls\\\": 19, \\\"teaching\\\": 64, \\\"toddler\\\": 435, \\\"carriage\\\": 644, \\\"itself\\\": 266, \\\"tethered\\\": 43, \\\"equipment\\\": 578, \\\"web\\\": 23, \\\"racquets\\\": 143, \\\"rackets\\\": 442, \\\"whisper\\\": 2, \\\"sprinkles\\\": 216, \\\"sprinkled\\\": 74, \\\"icing\\\": 204, \\\"studded\\\": 2, \\\"handed\\\": 37, \\\"potatoes\\\": 542, \\\"florets\\\": 30, \\\"accompanied\\\": 43, \\\"steamed\\\": 46, \\\"seasonings\\\": 17, \\\"rider\\\": 373, \\\"ship\\\": 323, \\\"sails\\\": 87, \\\"leash\\\": 344, \\\"leads\\\": 109, \\\"somewhat\\\": 43, \\\"arena\\\": 118, \\\"lady's\\\": 19, \\\"sponsors\\\": 3, \\\"woman's\\\": 185, \\\"flags\\\": 282, \\\"ketchup\\\": 293, \\\"onion\\\": 177, \\\"pickle\\\": 158, \\\"onions\\\": 446, \\\"markings\\\": 32, \\\"shoe\\\": 258, \\\"laces\\\": 10, \\\"pants\\\": 359, \\\"flip\\\": 210, \\\"pipe\\\": 296, \\\"upright\\\": 93, \\\"vinyl\\\": 7, \\\"sidewalks\\\": 34, \\\"gates\\\": 43, \\\"outfits\\\": 84, \\\"kangaroo\\\": 6, \\\"squatting\\\": 93, \\\"desks\\\": 106, \\\"us\\\": 159, \\\"tops\\\": 238, \\\"dorm\\\": 50, \\\"cheesecake\\\": 62, \\\"bite\\\": 372, \\\"wits\\\": 2, \\\"t\\\": 321, \\\"v\\\": 92, \\\"carpet\\\": 274, \\\"drapes\\\": 34, \\\"playground\\\": 70, \\\"palm\\\": 323, \\\"golf\\\": 120, \\\"fish\\\": 439, \\\"thru\\\": 84, \\\"sure\\\": 20, \\\"glider\\\": 36, \\\"awning\\\": 32, \\\"sells\\\": 45, \\\"barnyard\\\": 5, \\\"nuts\\\": 131, \\\"staked\\\": 5, \\\"dusted\\\": 11, \\\"powdered\\\": 83, \\\"selfie\\\": 199, \\\"phone\\\\n\\\": 2, \\\"tag\\\": 150, \\\"jumps\\\": 449, \\\"touches\\\": 57, \\\"magnets\\\": 167, \\\"magnetic\\\": 19, \\\"dinner\\\": 770, \\\"sharing\\\": 170, \\\"elderly\\\": 254, \\\"glases\\\": 4, \\\"pointing\\\": 398, \\\"health\\\": 14, \\\"services\\\": 7, \\\"funeral\\\": 6, \\\"divided\\\": 41, \\\"care\\\": 68, \\\"related\\\": 23, \\\"outpost\\\": 1, \\\"chandelier\\\": 59, \\\"helping\\\": 164, \\\"pajamas\\\": 58, \\\"receiving\\\": 22, \\\"brushed\\\": 31, \\\"helps\\\": 65, \\\"son\\\": 138, \\\"silhouetted\\\": 22, \\\"dove\\\": 7, \\\"soaring\\\": 52, \\\"paris\\\": 18, \\\"ave\\\": 72, \\\"electricity\\\": 7, \\\"avenue\\\": 73, \\\"funny\\\": 167, \\\"chatting\\\": 26, \\\"hangs\\\": 253, \\\"uniforms\\\": 288, \\\"space\\\": 556, \\\"crt\\\": 7, \\\"littered\\\": 42, \\\"urinals\\\": 230, \\\"bathrooms\\\": 17, \\\"somewhere\\\": 78, \\\"world\\\": 88, \\\"aligned\\\": 18, \\\"stained\\\": 65, \\\"urinate\\\": 2, \\\"urinating\\\": 9, \\\"peeing\\\": 7, \\\"skateboarders\\\": 228, \\\"link\\\": 103, \\\"4\\\": 102, \\\"porcelain\\\": 71, \\\"supermarket\\\": 31, \\\"tons\\\": 20, \\\"bins\\\": 49, \\\"safari\\\": 52, \\\"amusement\\\": 31, \\\"foraging\\\": 32, \\\"pens\\\": 109, \\\"pile\\\": 1220, \\\"stationary\\\": 82, \\\"markers\\\": 37, \\\"olive\\\": 54, \\\"stack\\\": 308, \\\"clump\\\": 14, \\\"broccoflower\\\": 1, \\\"handful\\\": 13, \\\"cauliflower\\\": 107, \\\"mote\\\": 58, \\\"raising\\\": 64, \\\"brocolli\\\": 50, \\\"mixing\\\": 57, \\\"boiling\\\": 12, \\\"participates\\\": 4, \\\"obstacle\\\": 125, \\\"someones\\\": 179, \\\"overlooking\\\": 383, \\\"bookshelves\\\": 47, \\\"bedding\\\": 63, \\\"pictured\\\": 205, \\\"quilt\\\": 95, \\\"rainbow\\\": 175, \\\"aims\\\": 13, \\\"construction\\\": 399, \\\"site\\\": 90, \\\"finding\\\": 7, \\\"roadway\\\": 251, \\\"written\\\": 260, \\\"arabic\\\": 16, \\\"skaking\\\": 1, \\\"catcher\\\": 782, \\\"umpire\\\": 482, \\\"hitter\\\": 78, \\\"involved\\\": 9, \\\"current\\\": 22, \\\"cactus\\\": 29, \\\"monkey\\\": 129, \\\"dots\\\": 35, \\\"vests\\\": 40, \\\"waters\\\": 221, \\\"battleship\\\": 5, \\\"hardhats\\\": 2, \\\"cruiser\\\": 7, \\\"examining\\\": 38, \\\"political\\\": 40, \\\"presenting\\\": 29, \\\"bamboo\\\": 58, \\\"brussel\\\": 16, \\\"sprouts\\\": 45, \\\"beads\\\": 29, \\\"sticks\\\": 243, \\\"berries\\\": 129, \\\"collected\\\": 8, \\\"hollowed\\\": 2, \\\"heron\\\": 20, \\\"outwards\\\": 7, \\\"flight\\\": 312, \\\"staircase\\\": 94, \\\"stairway\\\": 38, \\\"crust\\\": 150, \\\"owner\\\": 136, \\\"offers\\\": 25, \\\"lab\\\": 49, \\\"tempted\\\": 1, \\\"electrical\\\": 91, \\\"called\\\": 68, \\\"marriage\\\": 5, \\\"true\\\": 5, \\\"minds\\\": 2, \\\"stephen\\\": 3, \\\"evans\\\": 1, \\\"bookcase\\\": 92, \\\"cupcake\\\": 149, \\\"slices\\\": 856, \\\"muffin\\\": 107, \\\"grapefruit\\\": 34, 